{
    "version": "https://jsonfeed.org/version/1",
    "title": "一个Cyber树洞 - 东山月 • All posts by \"关于以太坊等事项\" tag",
    "description": "创造价值，取悦自己",
    "home_page_url": "https://cookie-007.github.io",
    "items": [
        {
            "id": "https://cookie-007.github.io/2025/04/14/My-start/",
            "url": "https://cookie-007.github.io/2025/04/14/My-start/",
            "title": "关于以太坊等事项",
            "date_published": "2025-04-14T11:55:42.000Z",
            "content_html": "<blockquote>\n<ul>\n<li>前言：不想b什么废话，开门见山吧，你也知道的，决定是否干一个项目，无非就是两个因素，<span class=\"label danger\">风险</span>与<span class=\"label success\">收益</span>，你更关注哪个点，可以直接往下面找二级标题，文章写得已经很直观了。</li>\n</ul>\n</blockquote>\n<div class=\"note danger\" style=\"font-size: 1.4em;\">简介</div>\n<ul>\n<li>截止4.13，我们已成一个比较稳定的项目，并且搭建了杭州区块与赣州区块的联合服务位点，项目即————以<code>欧易</code>为基点构建的<code>以太坊商项</code>，原理是通过以太坊的利率浮动来谋利，你如果知道比特币，那么也可以理解以太坊了，二者性质是相同的，不同的是以太坊拥有更强的<code>智能化合约和去中心化应用</code>，所以也因此萌生了这个项目，多的理论我也不想解释，想知道自个儿搜去，又不是什么机密。和u商也不同，常在河边走的u商必然有进“被标记的资金”的风险，而我们的资金来自上游，资金链可追查，几乎纯绿，我没说无风险，你都来以太坊了，还想着无风险，说出去也招笑，干这行的你不会不懂这些道理。</li>\n</ul>\n<div class=\"note danger\" style=\"font-size: 1.4em;\">收益</div>\n<ul>\n<li>有押金收益：此类收益是按位点算的，此区域块起步是7个位点，进1000米就留1000*0.07=70块钱，当然了，我们最低也是进1k，一般都是3k往上走，当然也看你押金多少了，进多了你跑了找谁去</li>\n<li>无押金收益：对于没有启动资金，无法交押的合作对象，收益就比较简单了，可以寄于别人有押金的门下，和他46分，你6他4。入3k，总收益便是210，你收益126，他收益84，都算是比较可观。当然肯定没有有押金收益多</li>\n<li>以位点计收益，没人挣你钱，你的上级也挣不了你钱，都是靠自己带人多占位点，你也可以理解为公司股份，虽然也是不同的东西。位点不是一成不变的，你要是带团，位点可以彪到10位点，再进一步是13位点，上不封顶，看你自己的能力，量力而行。关于有带人的利率具体怎么算上✈️细聊。</li>\n</ul>\n<div class=\"note danger\" style=\"font-size: 1.4em;\">风险</div>\n<ul>\n<li>风险就是流水多，几乎每日要3-5k流水，可能会导致wx或支付宝风控，或者银行卡达限额，不过，很负责的和你说，风险不过如此了，这项目能存活多久不明白，不过现在还是在的，已经存在一年多了，干不干是你的事，没人会干扰你的决策。不过要事先说明的是，任何自己不懂的步骤，都别自作主张，有任何不懂的地方，随时问，直接问，别怕什么，自己瞎搞反而会把所有事情搞砸。否则后果自负，没人会为你的错误买单。</li>\n<li>这里和小白解释一下为什么会出现风控，因为国内银行是不认可比特币，以太坊和狗狗币等虚拟货币的，这些去中心化的货币会损害银行利益，说白了就是抢饭碗。我本来压根不想解释什么东西的，但是有些人就是不会自己去检索信息，问东问西，这些信息其实你知道了压根一点好处也没，干不干不就一句话吗，做事连思考都不思考一下就开始前怕狼后怕虎，那也是有了。</li>\n</ul>\n<div class=\"note danger\" style=\"font-size: 1.4em;\">如何合作</div>\n<ul>\n<li>为了我们双方的利益，尽量✈️联系，实在不行再wx联系，总体步骤是，我们先收录你的wx、zfb的收款码用来入款（有商家码或者聚合码最好），然后你需要下载欧易（那都能下，自带的应用商店也能，所以也体现这个项目的风险虽有但不大），下载欧易并注册，绑定，认证什么的，基础事情做好，我们入款给你之后会立马通知你查收，你需要保持在线，然后把入的款减去自己的收益，去欧易上换u币，换好我们给你账号，你需要把u币发送至那个账户，至此一单完成。至于如何换u以及如何发送u币至他人账户，有✈️的去✈️讲，实在搞不到的，再来qq或者wx</li>\n</ul>\n<div class=\"note danger\" style=\"font-size: 1.4em;\">声明</div>\n<ul>\n<li>以上就是这个项目的各种介绍，有意向合作请qq或wx联系，有✈️最好不过了。没人要骗你什么东西，别来什么被害妄想，事情都说的明明白白，哪有这么多废话，做这么多年，见过能成事的人都是深思熟虑之后当机立断的，他们干不干就一句话，选择干了就会一直勤勤恳恳很脚踏实地，选择不干的也没什么废话，扭头走就是了，无人会搭理你的。没有人会挽留你什么，这不是大街上叫卖的服装店水果店（没有冒犯的意思）</li>\n</ul>\n<div class=\"note danger\" style=\"font-size: 1.4em;\">项目拓展</div>\n<ul>\n<li>目前其他项目还在测试，我们不可能只吊死在一棵树上的，项目多元化的首先一个好处就是提高抗风险能力，任何一个项目都是由赣州服务区块的负责人先踩点实验的，评估风险与收益，合适拓展才会发布，若有实验成功的项目我会通知在✈️上，同时在此文章上作更新，不论你信不信吧，这些项目没有消失之前始终都在这里，联系方式始终在这，合作的人也始终在那忙活谋利</li>\n</ul>",
            "tags": [
                "关于以太坊等事项"
            ]
        }
    ]
}